/* This function takes query as a param and returns the array of beer objects.*/
export const fetchSearchResults = async query => {

const res = ["اباذر","آبشار","ابوذر","ابوذر شرقی","ابوذر غربی","ابوسعید","آپادانا","اتابک","اتوبان آزادگان","اتوبان امام علی","اتوبان بابایی","اتوبان باقری","اتوبان بعثت","اتوبان تهران کرج","اتوبان حکیم","اتوبان شیخ فضل اله نوری","اتوبان صدر","امانیه","پارک وی","پاستور","تهران نو","تهران ویلا","جلفا","جلیلی","جماران","جیحون","چهارصد دستگاه","کارگر جنوبی","یافت آباد شمالی","یوسف آباد"]

return res;
};